# Задача 4. Вариант 1.
# Напишите программу, которая выводит имя, под которым скрывается Иво Ливи.Дополнительно необходимо вывести область интересов указанной личности,место рождения, годы рождения и смерти (если человек умер), вычислить возрастна данный момент (или момент смерти). Для хранения всех необходимых данныхтребуется использовать переменные. После вывода информации программадолжна дожидаться пока пользователь нажмет Enter для выхода.
# Anisimova M.L.
# 02.09.2016
print("Иво Ливи наиболее известен, как французский певец-шансонье и" + "актер Иво Монтан")
m='Монсуммано Альто, Италия'
g='1921'
i='выступление с концертами и запись грампластинок'
print("Место рождения:" + m)
print("Год рождения: " + g)
print("Возраст на момент смерти:" , 1991-1921)
print("Интересы:" + i)
input("\n\nНажмите Enter для выхода.")
