# Задача 1. Вариант 1.
# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Саид-Мурадзола Садриддин. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.
# Anisimova M.L.
# 02.09.2016

print("Садриддин Айни-таджикский писатель и учёный", end=" ")
print(" также известен как")
print("Саид-Мурадзола Садриддин")
input("Нажмите Enter для выхода.")
