# Задача 3. Вариант 1.
# Напишите программу, которая выводит имя "Иво Ливи", и запрашивает его псевдоним. Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним с помощью тире.
# Anisimova M.L.
# 02.09.2016

print("Герой нашей сегодняшней программы" + '-' + "Иво Ливи" )
print("Под каким же именем мы знаем этого человека?") 
input("\nВаш ответ:")
input("\n\nНажмите Enter чтобы узнать верный ответ.")
print("\nВсе верно:"+"Иво Ливи"+'-'+"Иво Монтан")
input("\n\nНажмите Enter для выхода.")
